{
  "default": [
    {
      "quote": "The only way to do great work is to love what you do. - Steve Jobs"
    },
    {
      "quote": "In the middle of every difficulty lies opportunity. - Albert Einstein"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"
    },
    {
      "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill"
    },
    {
      "quote": "You miss 100% of the shots you don't take. - Wayne Gretzky"
    }
  ],
  "inspiration": [
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt"
    },
    {
      "quote": "Believe you can and you're halfway there. - Theodore Roosevelt"
    },
    {
      "quote": "Don't watch the clock; do what it does. Keep going. - Sam Levenson"
    },
    {
      "quote": "The best revenge is massive success. - Frank Sinatra"
    },
    {
      "quote": "The biggest risk is not taking any risk. In a world that's changing quickly, the only strategy that is guaranteed to fail is not taking risks. - Mark Zuckerberg"
    }
  ],
  "love": [
    {
      "quote": "Love is composed of a single soul inhabiting two bodies. - Aristotle"
    },
    {
      "quote": "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves. - Victor Hugo"
    },
    {
      "quote": "Love is a friendship set to music. - Joseph Campbell"
    },
    {
      "quote": "The best and most beautiful things in this world cannot be seen or even heard but must be felt with the heart. - Helen Keller"
    },
    {
      "quote": "Love is not about how much you say 'I love you,' but how much you prove that it's true. - Unknown"
    }
  ],
  "friendship": [
    {
      "quote": "A true friend is someone who is there for you when they would rather be someplace else. - Len Wein"
    },
    {
      "quote": "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.' - C.S. Lewis"
    },
    {
      "quote": "A friend is someone who knows all about you and still loves you. - Elbert Hubbard"
    },
    {
      "quote": "A real friend is one who walks in when the rest of the world walks out. - Walter Winchell"
    },
    {
      "quote": "Friendship is the only cement that will ever hold the world together. - Woodrow Wilson"
    }
  ],
  "motivation": [
    {
      "quote": "Your time is limited, don't waste it living someone else's life. - Steve Jobs"
    },
    {
      "quote": "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau"
    },
    {
      "quote": "The harder I work, the luckier I get. - Samuel Goldwyn"
    },
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt"
    },
    {
      "quote": "Believe you can and you're halfway there. - Theodore Roosevelt"
    }
  ],
  "wisdom": [
    {
      "quote": "The only true wisdom is in knowing you know nothing. - Socrates"
    },
    {
      "quote": "It does not matter how slowly you go as long as you do not stop. - Confucius"
    },
    {
      "quote": "The only way to do great work is to love what you do. - Steve Jobs"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"
    },
    {
      "quote": "The best revenge is massive success. - Frank Sinatra"
    }
  ],
  "success": [
    {
      "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer"
    },
    {
      "quote": "Success is not in what you have, but who you are. - Bo Bennett"
    },
    {
      "quote": "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau"
    },
    {
      "quote": "Success is not the absence of failure; it's the persistence through failure. - Aisha Tyler"
    },
    {
      "quote": "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill"
    }
  ],
  "life": [
    {
      "quote": "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln"
    },
    {
      "quote": "Life is really simple, but we insist on making it complicated. - Confucius"
    },
    {
      "quote": "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll"
    },
    {
      "quote": "The purpose of our lives is to be happy. - Dalai Lama"
    },
    {
      "quote": "Life is either a daring adventure or nothing at all. - Helen Keller"
    }
  ],
  "happiness": [
    {
      "quote": "Happiness is not something ready made. It comes from your own actions. - Dalai Lama"
    },
    {
      "quote": "Happiness is a warm puppy. - Charles M. Schulz"
    },
    {
      "quote": "The best way to cheer yourself up is to try to cheer somebody else up. - Mark Twain"
    },
    {
      "quote": "Happiness is not the absence of problems, it's the ability to deal with them. - Steve Maraboli"
    },
    {
      "quote": "Happiness is the highest level of success. - Unknown"
    }
  ],
  "positive": [
    {
      "quote": "Positive thinking will let you do everything better than negative thinking will. - Zig Ziglar"
    },
    {
      "quote": "The only place where your dream becomes impossible is in your own thinking. - Robert H. Schuller"
    },
    {
      "quote": "Positive anything is better than negative nothing. - Elbert Hubbard"
    },
    {
      "quote": "Your positive action combined with positive thinking results in success. - Shiv Khera"
    },
    {
      "quote": "Positive thinking is more than just a tagline. It changes the way we behave. And I firmly believe that when I am positive, it not only makes me better, but it also makes those around me better. - Harvey Mackay"
    }
  ],
  "education": [
    {
      "quote": "Education is the most powerful weapon which you can use to change the world. - Nelson Mandela"
    },
    {
      "quote": "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers"
    },
    {
      "quote": "Education is not preparation for life; education is life itself. - John Dewey"
    },
    {
      "quote": "The roots of education are bitter, but the fruit is sweet. - Aristotle"
    },
    {
      "quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today. - Malcolm X"
    }
  ]
}
